{
  "title": "Datenschutzerklärung",
  "privacy": {
    "html": "<0>Google hat uns dazu veranlasst, dies hier einzufügen, also hier ist es.</0>\n\n        <0>\n          Diese Seite dient dazu, Website-Besucher über unsere Richtlinien\n          bezüglich Sammlung, Verwendung und Offenlegung von persönlichen\n          Informationen, wenn sich jemand entschließt, unseren Dienst, die \n          MakoTools Website, zu benutzen.\n        </0>\n\n        <0>\n          Wenn Sie sich entscheiden, unseren Dienst zu nutzen, erklären\n          Sie sich mit der Sammlung und Nutzung von Informationen in\n          Verbindung mit dieser Richtlinie einverstanden. Die von uns\n          gesammelten persönlichen Daten werden für die Bereitstellung und\n          Verbesserung des Dienstes verwendet. Wir werden Ihre Daten nur\n          wie in dieser Datenschutzrichtlinie beschrieben verwenden oder \n          weitergeben.\n        </0>\n\n        <1>Protokolldaten</1>\n\n        <0>\n          Wir möchten Sie darüber informieren, dass wir jedes mal, wenn Sie\n          unseren Dienst besuchen, Informationen sammeln, die Ihr Browser\n          an uns sendet. Diese bezeichnet man als Protokolldaten.\n          Diese Protokolldaten können Informationen, wie Ihr die\n          Internetprotokoll-Adresse (\"IP\"), die Browserversion, Seiten unseres\n          Dienstes, die Sie besuchen, die Uhrzeit und das Datum Ihres Besuchs,\n          sowie die verbrachte Zeit auf diesen Seiten und weitere Statistiken.\n        </0>\n\n        <1>Cookies</1>\n\n        <0>\n          Cookies sind Dateien mit kleinen Datenmengen, die generell als\n          anonymer eindeutiger Identifikator verwendet werden. Diese werden\n          an Ihren Browser von der Website, die Sie besuchen, gesendet und\n          werden auf der Festplatte Ihres Computers gespeichert.\n        </0>\n\n        <0>\n          Unsere Website verwendet diese \"Cookies\" um Informationen zu\n          sammeln und um unseren Dienst zu verbessern. Sie haben die\n          Möglichkeit diese Cookies zu akzeptieren oder abzulehnen und zu\n          wissen, wann ein Cookie an Ihren Computer gesendet wird. Falls Sie\n          sich dafür entscheiden unsere Cookies abzulehnen, können Sie\n          möglicherweise einige Bestandteile unserer Seite nicht benutzen.\n        </0>\n\n        <1>Service Provider</1>\n\n        <0>\n          Wir können Drittanbieter und Einzelpersonen aus folgenden Gründen\n          einstellen:\n        </0>\n\n        <2>\n          <3>Um unseren Dienst zu erleichtern;</3>\n          <3>Zur Bereitstellung des Dienstes in unserem Namen;</3>\n          <3>Um Dienstbezogene Dienstleistungen auszuführen; oder</3>\n          <3>Um uns bei der Analyse der Nutzung unseres Dienstes zu unterstützen.</3>\n        </2>\n\n        <0>\n          Wir möchten unsere Dienstnutzer darüber informieren, dass diese\n          Drittanbieter Zugang zu Ihren persönlichen Daten haben.\n          Der Grund dafür ist, dass sie die ihnen übertragenen Aufgaben in \n          unserem Namen ausführen. Sie sind jedoch verpflichtet, die Informationen\n          nicht für andere Zwecke weiterzugeben oder zu verwenden.\n        </0>\n\n        <1>Sicherheit</1>\n\n        <0>\n          Wir schätzen Ihr Vertrauen, das Sie uns mit der Übermittlung Ihrer\n          persönlichen Daten entgegenbringen, und sind daher darum bemühen\n          wir uns, sie mit kommerziell akzeptablen Mitteln zu schützen. Denken\n          Sie jedoch daran, dass keine Methode der Übertragung über das\n          Internet oder der elektronischen Speicherung zu 100 % sicher und  \n          zuverlässig ist, und wir keine absolute Sicherheit garantieren können.\n        </0>\n\n        <1>Links zu anderen Seiten</1>\n\n        <0>\n          Unser Service kann Links zu anderen Websites enthalten. Wenn Sie auf \n          einen Link eines Drittanbieters klicken, werden Sie zu dieser Website \n          weitergeleitet. Beachten Sie, dass diese externen Websites nicht von uns\n          betrieben werden. Daher raten wir Ihnen dringend, die Datenschutzrichtlinien\n          dieser Websites zu lesen. Wir haben keine Kontrolle über und übernehmen \n          keine Verantwortung für den Inhalt, die Datenschutzrichtlinien oder die \n          Praktiken von Websites oder Dienstleistungen von Drittanbietern.\n        </0>\n\n        <1>Datenschutz von Kindern</1>\n\n        <0>\n          Unsere Dienste richten sich nicht an Personen unter 13 Jahren. Wir \n          sammeln nicht wissentlich personenbezogene Daten von Kindern unter \n          13 Jahren. Sollten wir feststellen, dass ein Kind unter 13 Jahren uns\n          personenbezogene Daten zur Verfügung gestellt hat, werden wir diese\n          unverzüglich von unseren Servern löschen. Sollten Sie als Elternteil oder\n          Erziehungsberechtigter feststellen, dass Ihr Kind uns persönliche Daten zur\n          Verfügung gestellt hat, setzen Sie sich bitte mit uns in Verbindung,\n          damit wir die notwendigen Maßnahmen ergreifen können.\n        </0>\n\n        <1>Änderungen dieser Datenschutzrichtlinien</1>\n\n        <0>\n          Wir können unsere Datenschutzrichtlinie von Zeit zu Zeit aktualisieren. \n          Daher empfehlen wir Ihnen, diese Seite regelmäßig auf Änderungen\n          zu überprüfen. Wir werden Sie über jegliche Änderungen informieren,\n          indem wir die neuen Datenschutzrichtlinien auf dieser Seite veröffentlichen.\n          Diese Änderungen treten sofort in Kraft, nachdem sie auf dieser Seite\n          veröffentlicht wurden.\n        </0>\n\n        <1>Kontakt</1>\n\n        <0>\n          Sollten Sie Fragen oder Vorschläge zu unseren Datenschutzrichtlinien haben, \n          zögern Sie nicht, uns zu kontaktieren.\n        </0>"
  }
}
