{
  "title": "Community-Richtlinien",
  "guidelines": {
    "html": "<0>\n  TL;DR:\n  <2>\n    Wir verpflichten uns, in einer Weise zu handeln und zu interagieren, die zu\neiner offenen, einladenden, vielfältigen, inklusiven und gesunden Community\nbeiträgt.\n  </2>\n</0>\n<1>\n  Dieses Dokument fasst zusammen, was wir von jedem auf dieser Website erwarten. Wir als Mitglieder, Teilnehmende und Verwalter unserer Gemeinschaft\nverpflichten uns, allen Teilnehmenden an dem Projekt und unserer Gemeinschaft\neine belästigungsfreie Beteiligung, unabhängig von Alter, Körpergröße,\nBehinderung, ethnischer Zuordnung, Geschlechtermerkmalen, -identität und -ausdruck,\nGrad der Erfahrung, Bildung, sozialem Status, Nationalität, persönlicher\nErscheinung, Rasse, Religion oder sexueller Identität und Orientierung\nzu ermöglichen.\n</1>\n<3>Unsere Standards</3>\n<1>\n  Beispiele für Verhaltensweisen, die zu einem positiven Umfeld für unsere\nCommunity beitragen, sind:\n</1>\n<4>\n  <5>Einfühlungsvermögen und Freundlichkeit gegenüber anderen Menschen zeigen</5>\n  <5>Unterschiedliche Meinungen, Standpunkte und Erfahrungen respektieren</5>\n  <5>Konstruktives Feedback geben und würdevoll annehmen</5>\n  <5>\n    Verantwortung übernehmen und uns bei denjenigen entschuldigen, die von unseren\nFehlern betroffen sind, und aus den Erfahrungen lernen\n  </5>\n  <5>\n    Konzentration auf das, was nicht nur für uns als Individuen, sondern für die\ngesamte Community das Beste ist\n  </5>\n</4>\n<1>Beispiele für inakzeptables Verhalten sind:</1>\n<4>\n  <5>\n    Die Verwendung sexualisierter Sprache, Bilder oder Symbolik sowie unerwünschte\nVersuche sexueller Annäherung\n  </5>\n  <5>\n    Beleidigende oder abwertende Kommentare, persönliche oder politische Angriffe\nund Trollen\n  </5>\n  <5>Öffentliche oder private Belästigungen</5>\n  <5>\n    Das Veröffentlichen von privaten Informationen Anderer, wie zum Beispiel\nphysische oder elektronische Adressen, ohne deren ausdrückliche Erlaubnis\n  </5>\n  <5>\n    Anderes Verhalten, welches in einem professionellen Umfeld begründet als\nunangemessen betrachtet werden kann\n  </5>\n</4>\n<3>Unsere Verantwortlichungen</3>\n<1>\n  Wir, als das Moderationsteam der Website, sind verantwortlich dafür, unsere Standards für ein\nakzeptables Verhalten klarzustellen und werden angemessen und fair\nkorrigierende Maßnahmen ergreifen um auf jegliches Verhalten, das wir für\nunangemessen, bedrohlich oder beleidigend halten, zu reagieren.\n</1>\n<1>\n  Wir haben das Recht und die Verantwortung, Kommentare,\nCommits, Code, Wiki-Bearbeitungen, Support-Tickets und andere Beiträge, die\nnicht mit diesem Verhaltenskodex vereinbar sind, zu entfernen, zu bearbeiten\noder abzulehnen, und werden die Gründe für eine Mäßigung mitteilen, wenn es\nangebracht ist.\n</1>\n<3>Durchsetzung</3>\n<1>\n  Fälle von missbräuchlichem, belästigendem oder anderweitig inakzeptablem Verhalten können unter\n  <6>Probleme und Vorschläge</6> an die zuständigen Moderatoren weitergeleitet werden. Alle Beschwerden werden\nzeitnah und fair geprüft und ermittelt.\n</1>\n<1>\n  Moderatoren sind verpflichtet, die Privatsphäre und die\nSicherheit derjenigen, die einen Vorfall gemeldet haben, zu respektieren.\n</1>\n<3>Bezug</3>\n<1>\n  Dieser Verhaltenskodex basiert maßgeblich auf dem\n  <7>Contributor Covenant</7>,\n  Version 2.0. Wir haben beschlossen, uns auf das zu beschränken, was wir für geeignet halten, es kann jedoch sein, dass wir\ndieses Dokument in Zukunft ohne vorherige Ankündigung ändern.\n</1>\n"
  }
}
