{
  "title": "Nguyên tắc cộng đồng",
  "guidelines": {
    "html": "<0>\nTL;DR:\n<2>\nChúng tôi cam kết sẽ hành động và tương tác nhằm góp phần tạo nên một cộng đồng cởi mở, ân cần,\n đa dạng, bao hàm và lành mạnh, và chúng tôi cũng mong muốn bạn sẽ làm việc tương tự.\n<2>\n<0>\n<1>\n Tài liệu này sẽ đưa ra những yêu cầu của chúng tôi cho tất cả người dùng của trang web này. Với tư cách là\n thành viên, cộng tác viên và người duy trì cam kết sẽ làm cho trải nghiệm của tất cả mọi người trong\n cộng đồng của chúng tôi trở thành một trải nghiệm không bị quấy rối bất kể bất kể tuổi tác, kích thước cơ thể,\n tình trạng khuyết tật hữu hình hoặc vô hình, dân tộc, đặc điểm giới tính,\n bản dạng và cách biểu hiện giới tính, trình độ kinh nghiệm, học vấn, địa vị kinh tế xã hội,\n quốc tịch, ngoại hình cá nhân, chủng tộc, tầng lớp, màu da, tôn giáo,\n hay bản sắc và xu hướng tính dục.\n</1>\n<3>Những tiêu chuẩn của chúng tôi</3>\n<1>\nVí dụ về những hành vi góp phần tạo nên môi trường tích cho\n cộng đồng của chúng tôi bao gồm:\n</1>\n<4>\n<5>Thể hiện sự đồng cảm và tử tế đối với người khác</5>\n<5>Tôn trọng những ý kiến, góc nhìn và trải nghiệm khác nhau</5>\n<5>Chấp nhận và đưa ra những phản hồi mang tính xây dựng một cách nhẹ nhàng</5>\n<5>\nChịu trách nhiệm và nhận lỗi với những người bị ảnh hưởng bởi sơ suất của mình,\nvà biết rút ra bài học từ sai lầm\n</5>\n<5>\nChú ý đến những gì tốt nhất không chỉ cho chính bản thân mình, mà còn cho\ntoàn thể cộng đồng\n</5>\n</4>\n<1>Ví dụ về những hành vi không được chấp nhận bao gồm:</1>\n<4>\n<5>\nSử dụng ngôn ngữ hoặc hình ảnh gợi dục, và thực hiện những hành động quấy rối hoặc yêu cầu quan hệ tình dục \ndưới bất kỳ hình thức nào\n</5>\n<5>\nKhiêu khích, công kích hoặc bình luận mang tính xúc phạm, và ngụy biện công kích cá nhân hoặc\nchính quyền\n</5>\n<5>Quấy rối công khai hoặc kín đáo</5>\n<5>\nCông khai các thông tin cá nhân của người khác, chẳng hạn như địa chỉ vật lý hoặc email,\nmà không có sự cho phép\n</5>\n<5>\nNhững hành vi khác có thể sẽ được xem như là không phù hợp trong\nmôi trường làm việc chuyên nghiệp\n<3>Trách nhiệm của chúng tôi</3>\n<1>\nVới tư cách là nhóm kiểm duyệt của trang web, chúng tôi chịu trách nhiệm làm rõ và thực thi các tiêu chuẩn về hành vi hợp lệ và sẽ thực hiện hành động khắc phục thích hợp,\n công bằng để đối phó với bất kỳ hành vi nào được cho là\n không phù hợp, gây nguy hiểm, mang tính công kích, hoặc nguy hại\n</1>\n<1>\nChúng tôi sử dụng quyền và nghĩa vụ để xóa, chỉnh sửa hoặc từ chối những bình luận và nội dung không phù hợp với Quy tắc ứng xử này và sẽ đưa ra lý do cho các quyết định kiểm duyệt khi thích hợp.\n</1>\n<3>Việc thi hành quy tắc</3>\n<1>\nCác trường hợp lạm dụng, quấy rối hoặc các hành vi không thể chấp nhận khác có thể được\n báo cáo cho người kiểm duyệt chịu trách nhiệm cho việc thực thi các quy tắc ở\n trang<6>Vấn đề và Đề xuất</6>. Tất cả các khiếu nại sẽ được\n xem xét và điều tra một cách nhanh chóng và công bằng.\n</1>\n<1>\n Người kiểm duyệt có nghĩa vụ tôn trọng quyền riêng tư và bảo mật của người báo cáo\n trong bất kỳ tình huống nào.\n</1>\n<3>Ghi công</3>\n<1>\nQuy tắc ứng xử Cộng đồng này đã được điều chỉnh nhiều khá nhiều dựa trên <7>Giao ước cộng tác viên</7>,\n phiên bản 2.1. Chúng tôi đã quyết định cắt giảm một số điều khoản sao cho phù hợp, nhưng tài liệu này\n có thể sẽ bị thay đổi mà không được thông báo trước trong tương lai"
  }
}
