{
  "title": "Política de Privacidade",
  "privacy": {
    "html": "<0>Google nos fez colocar isto aqui, então aqui vai.</0>\n\n<0>\nEsta página é utilizada para informar visitantes do site sobre as nossas políticas\nde coleta, uso, e divulgação de Informações Pessoais se\nqualquer pessoa decidisse usar o nosso Serviço, o site MakoTools.\n</0>\n\n<0>\nSe você escolheu usar o nosso Serviço, então concorda com a coleta e \nuso de informações em relação com esta política. As Informações Pessoais que coletamos são usadas para fornecer e aprimorar o\n Serviço. Nós não iremos utilizar ou compartilhar suas informações com ninguém exceto \ncomo descrito nesta Política de Privacidade.\n</0>\n\n<1>Log de Dados</1>\n\n<0>\nNós queremos lhe informar que toda a vez que você visita o nosso Serviço, nós coletamos\ninformações que o seu navegador nos manda que é chamado de Log de Dados.\nEsse Log de Dados pode incluir informações como o endereço Internet\n Protocol (\"IP\") do seu computador, versão do navegador, páginas de nosso\n Serviço que você visita, o horário e a data de sua visita, o tempo\n que passou nessas páginas, e outras estatísticas.\n</0>\n\n<1>Cookies</1>\n\n<0>\nCookies são arquivos com uma pequena quantidade de dados que é comumente usado como um\nidentificador anônimo único. Eles são mandados para o seu navegador pelo\n site que você visita e são armazenados no hard drive do seu computador.\n</0>\n\n<0>\nNosso site usa esse \"cookies\" para coletar informações\ne para aprimorar o nosso Serviço. Você tem a opção de aceitar ou\nrecusar esses cookies, e saber quando um cookie está sendo enviado para o seu\ncomputador. Se você recusar nossos cookies, talvez não possa ter acesso à algumas porções de nosso Serviço.\n</0>\n\n<1>Provedores de Serviços</1>\n\n<0>\nNós podemos utilizar companhias terceirizadas e indivíduos pelas seguintes razões:\n</0>\n\n<2>\n<3>Para facilitar o nosso Serviço;</3>\n<3>Para fornecer o Serviço em nosso nome;</3>\n<3>Para realizar serviços relacionados com o Serviço;</3>\n<3>Nos fornecer assistência em analisar como o nosso Serviço é utilizado.</3>\n</2>\n\n<0>\nNós queremos informar os usuários de nosso Serviço que esses terceirizados tem\nacesso as suas Informações Pessoais. A razão é para realizar as \ntarefas que nós definimos. No entanto, eles são obrigados a não\ndistribuir ou usar a informação para qualquer outro motivo.\n</0>\n\n<1>Segurança</1>\n\n<0>\nNós valorizamos a sua confiança em nos fornecer suas Informações Pessoais, assim nós\nestamos nos empenhando em usar maneiras comercialmente aceitáveis de protege-las.\nMas lembre-se que nenhum método de transmissão pela internet, ou\nmétodo de armazenamento eletrônico é 100% seguro e confiável, e nós\nnão podemos garantir sua segurança absoluta.\n</0>\n\n<1>Links Para Outros Sites</1>\n\n<0>\nNosso Serviço pode conter links para outros sites. Se você clicar em um\nlink de terceiros, você será redirecionado para tal site. Tome nota que esses\nlinks externos não são operados por nós. Portanto, nós aconselhamos fortemente\nque reveja a Política de Privacidade desses sites. Nós não temos controle\n sobre, e assumimos nenhuma responsabilidade pelo conteúdo, políticas de privacidade,\n ou práticas de quaisquer sites de terceiros ou serviços.\n</0>\n\n<1>Privacidade Infantil</1>\n\n<0>Nosso Serviço não é direcionado para ninguém menor de 13 anos de idade. Nós não\ncoletamos conscientemente as informações identificáveis de crianças\nmenores de 13 anos. No caso da descoberta que uma criança menor de 13 anos nos forneceu informações pessoais, nós imediatamente deletamos o mesmo de nossos servidores. Se você é um pai ou responsável e está ciente que a sua\n criança nos forneceu informações pessoais, por favor enter em contato conosco para\nque possamos tomar as atitudes necessárias.\n</0>\n\n<1>Mudanças Nesta Política de Privacidade</1>\n\n<0>\nNós podemos atualizar nossa Política de Privacidade de tempos em tempos. Portanto, nós aconselhamos\nvocê a revisar esta página periodicamente para quaisquer mudanças. Nós iremos notificá-lo\n de quaisquer mudanças por meio de uma postagem da nova Política de Privacidade nesta página.\nEssas mudanças são de efetivo imediato, depois de postadas nesta\npágina.\n</0>\n\n<1>Entre em Contato</1>\n\n<0>\nSe você tiver quaisquer perguntas ou sugestões sobre a nossa Política de Privacidade, não\nhesite de entrar em contato conosco\n</0>"
  }
}
