{
  "title": "Diretrizes Da Comunidade",
  "guidelines": {
    "html": "<0>\nEm Resumo:\n<2>Nós juramos agir e interagir de formas que contribuam para uma comunidade acessível, acolhedora,\n diversa, inclusiva e saudável, e esperamos que você também\n o faça.\n</2>\n</0>\n<1>\nEsse documento destaca o que esperamos de todos neste site. Nós, como membros, contribuintes e preservadores juramos tornar a participação na nossa\ncomunidade uma experiência livre de assédio para todos independente de idade, corpo,\ndeficiência visível ou invisível, etnia, características sexuais, identidade e expressão de gênero, nível de experiência, escolaridade, status socioeconômico, nacionalidade, aparência, raça, casta, cor, religião ou orientação sexual.\n</1>\n<3>Nosso Padrão</3>\n<1>\nExemplos de comportamentos que contribuem para um ambiente amigável na nossa comunidade incluem:\n</1>\n<4>\n<5>Demonstrar gentileza e empatia aos outros</5>\n<5>Respeitar opiniões, perspectivas e experiências diferentes das nossas</5>\n<5>Dar e graciosamente aceitar críticas construtivas</5>\n<5>\nAceitar responsabilidade e pedir desculpas àqueles afetados pelos nossos erros,\n e aprender com a experiência\n</5>\n<5>\nFocar no que é melhor não apenas para nós como indivíduos, mas para a comunidade \ncomo um todo\n</5>\n</4>\n<1>Exemplos de comportamentos inaceitáveis incluem:</1>\n<4>\n  <5>\nUsar linguagem ou figuras sexualizadas, bem como interações sexuais\n em qualquer âmbito\n</5>\n<5>\nTrolls, insultos ou comentários derrogatórios e ataques pessoais \nou políticos\n</5>\n<5>Assédio público ou privado</5>\n<5>\nPublicar informações pessoais de outras pessoas, como seu endereço físico ou e-mail,\n sem o seu explícito consentimento\n</5>\n<5>\nOutro tipo de conduta que possa ser razoavelmente considerada inapropriada\n em um ambiente profissional\n</5>\n</4>\n<3>Nossas Responsabilidades</3>\n<1>\nNós, como a equipe de moderação do site, somos responsáveis por clarificar e aplicar nossos padrões de comportamentos aceitáveis e\n tomaremos ações corretivas justas em resposta a qualquer comportamento que seja considerado\n inapropriado, ameaçador, ofensivo ou prejudicial.\n</1>\n<1>\nNós retemos o direito de remover, editar ou rejeitar comentários\n e conteúdos que não estão de acordo com nosso Código de Conduta e comunicaremos\n as razões por trás de decisões de moderação quando necessário.\n</1>\n<3>Aplicação</3>\n<1>\nInstâncias de comportamento abusivo, assediador ou em geral inaceitável poderão\n ser reportados para a equipe de moderação responsável por aplicar nossas regras a partir da página de\n <6>Problemas e Sugestões</6>. Todas as denúncias serão\n revisadas o mais rápido possível, da forma mais justa possível.\n</1>\n<1>\nModeradores são obrigados a respeitar a privacidade e segurança do denunciante\n de qualquer incidente.\n</1>\n<3>Atribuição</3>\n<1>\nEsse Código de Conduta é fortemente adaptado do\n <7>Contributor Covenant (PTBR)</7>,\n versão 2.1. Decidimos reduzi-lo a partir das nossas necessidades, mas poderemos\n alterar esse documento a qualquer momento sem aviso prévio.\n</1>\n"
  }
}
