{
  "title": "Política de Privacidad ",
  "privacy": {
    "html": "<0>Google nos hizo colocar esto aquí, así que aquí está</0>\n\n<0>\nEsta pagina es utilizada para informar a los visitantes del sitio respecto a nuestras políticas de recopilación, uso y  divulgación de Información Personal en caso de que alguien decida utilizar nuestro Servicio, el sitio web MakoTools.\n</0>\n\n<0>Si usted elige utilizar nuestro Servicio, está de acuerdo con la recopilación y uso de información en relación a esta política. La Información Personal que recolectamos es utilizada para proveer y mejorar el Servicio. No compartiremos tu información con nadie exceptuando lo descrito en esta Política de Privacidad.</0>\n\n<1>Datos de Registro</1>\n\n<0>Queremos informarle que cuando visite nuestro Servicio, recolectamos información que su navegador nos envía, llamado Datos de Registro.\nEstos Datos de Registro puede incluir información como la Dirección de Protocolo de Internet (\"IP\") de su computador, versión del navegador, sitios de nuestro Servicio que visite, la hora y fecha de su visita, el tiempo que usted pasa en dichos sitios, y demás estadísticas. </0>\n\n<1>Cookies</1>\n\n<0>Las Cookies son archivos con pequeñas cantidades de datos comunmente utilizada como un identificador anónimo único. \nEstas son enviadas a su navegador desde el sitio web que visita y son almacenadas en el disco duro de su computador.</0>\n\n<0>Nuestro sitio web utiliza estas \"cookies\" para recopilar información y mejorar nuestro Servicio. Tiene la opción de aceptar o rechazar estas cookies, y saber cuando una cookie es enviada a su computador.\nSi elige rechazar nuestras cookies, es posible que usted no pueda utilizar algunas porciones de nuestro Servicio.</0>\n\n<1>Proveedores de Servicio</1>\n<0>\nPuede que empleemos terceras empresas y particulares por los siguientes motivos:</0>\n\n<2>\n<3>Para facilitar nuestro Servicio;</3>\n<3>Para proveer el Servicio en nuestro nombre;</3>\n<3>Para desempeñar servicios relacionados con nuestro Servicio; o</3>\n<3>Para asistirnos en el análisis de la utilización de nuestro Servicio.</3></2><0>\n\n"
  }
}
