{
  "title": "Normas de la Comunidad ",
  "guidelines": {
    "html": "<0>\n  TL;DR:\n  <2>\n    Nos comprometemos a actuar e interactuar de maneras que contribuyan a una comunidad abierta, acogedora,\n    diversa, inclusiva y sana, y nos gustaría que tú también\n    lo hagas.\n  </2>\n</0>\n<1>\n  Este documento describe lo que esperamos de todos en este sitio. Nosotros, como\n  miembros, contribuyentes y administradores nos comprometemos a hacer de la participación en nuestra\n  comunidad una experiencia libre de acoso para todo el mundo, independientemente de la edad, dimensión\n  corporal, discapacidad visible o invisible, etnicidad, características sexuales, identidad\n  y expresión de género, nivel de experiencia, educación, nivel\n  socio-económico, nacionalidad, apariencia personal, raza, linaje, color, religión, o\n  identidad y orientación sexual.\n</1>\n<3>Nuestros Estándares</3>\n<1>\n  Ejemplos de comportamientos que contribuyen a crear un ambiente positivo para nuestra\n  comunidad incluyen:\n</1>\n<4>\n  <5>Demostrar empatía y amabilidad ante otras personas</5>\n  <5>Respetar diferentes opiniones, puntos de vista y experiencias</5>\n  <5>Dar y aceptar retroalimentación constructiva de manera adecuada</5>\n  <5>\n    Aceptar la responsabilidad y disculparse ante quienes se vean afectados por nuestros errores,\n    y aprender de la experiencia\n  </5>\n  <5>\n    Centrarse en lo que sea mejor no sólo para nosotros como individuos, sino para la comunidad\n    en general\n  </5>\n</4>\n<1>Ejemplos de comportamiento inaceptable incluyen:</1>\n<4>\n  <5>\n    El uso de lenguaje o imágenes sexualizadas, y avances o atenciones sexuales\n    de cualquier tipo\n  </5>\n  <5>\n    Comentarios despectivos (trolling), insultantes o derogatorios, y ataques personales\n    o políticos\n  </5>\n  <5>El acoso en público o privado</5>\n  <5>\n    Publicar información privada de otras personas, tales como direcciones físicas o de correo electrónico,\n    sin su permiso explícito\n  </5>\n  <5>\n    Otras conductas que puedan ser razonablemente consideradas como inapropiadas en un\n    entorno profesional\n  </5>\n</4>\n<3>Nuestras Responsabilidades</3>\n<1>\n  Nosotros, como el equipo de moderadores del sitio, somos responsables de aclarar y\n  hacer cumplir nuestros estándares de comportamiento aceptable y tomaremos acciones apropiadas\n  y correctivas de forma justa en respuesta a cualquier comportamiento que consideremos\n  inapropiado, amenazante, ofensivo o dañino.\n</1>\n<1>\n  Reservamos el derecho y la responsabilidad de eliminar, editar o rechazar comentarios y\n  contenido que no se alinee con este Código de Conducta, y comunicaremos\n  las razones de nuestras decisiones de moderación cuando sea apropiado.\n</1>\n<3>Aplicación</3>\n<1>\n  Instancias de comportamiento abusivo, acosador o inaceptable de otro modo podrán ser\n  reportadas a los moderadores responsables del cumplimiento a través de la página\n  <6>Problemas y Sugerencias.</6> Todas las quejas serán\n  evaluadas e investigadas de una manera puntual y justa.\n</1>\n<1>\n  Los moderadores están obligados a respetar la privacidad y la seguridad de quienes\n  reporten incidentes.\n</1>\n<3>Atribución</3>\n<1>\n  Este Código de Conducta está adaptado del\n  <7>Convenido para Contribuyentes</7>,\n  versión 2.1. Hemos decidido reducirlo a lo que nos ha parecido adecuado, pero\n  es posible que cambiemos este documento en el futuro sin previo aviso.\n</1>\n"
  }
}
