{
  "title": "Política de Privacidad ",
  "privacy": {
    "html": "<0>Google nos hizo colocar esto aquí, así que aquí está</0>\n\n<0>\nEsta pagina se usa para informar a los visitantes del sitio respecto a nuestras políticas de recopilación, uso y  divulgación de Información Personal en caso de que alguien decida utilizar nuestro Servicio, el sitio web MakoTools.\n</0>\n\n<0>Si usted elige utilizar nuestro Servicio, está de acuerdo con la recopilación y uso de información en relación a esta política. La Información Personal que recolectamos es utilizada para proveer y mejorar el Servicio. No compartiremos su información con nadie exceptuando lo descrito en esta Política de Privacidad.</0>\n\n<1>Datos de Registro</1>\n\n<0>Queremos informarle de que cuando visita nuestro Servicio, recolectamos la información que su navegador nos envía que se llama Datos de Registro.\nEstos Datos de Registro pueden incluir información como la Dirección de Protocolo de Internet (\"IP\") de su computador, versión del navegador, páginas de nuestro Servicio que visite, la hora y fecha de su visita, el tiempo que usted pasa en dichos sitios, y demás estadísticas. </0>\n\n<1>Cookies</1>\n\n<0>Las Cookies son archivos con pequeñas cantidades de datos comúnmente utilizadas como un identificador anónimo único. \nEstas son enviadas a su navegador desde el sitio web que visita y son almacenadas en el disco duro de su computador.</0>\n\n<0>Nuestro sitio web utiliza estas \"cookies\" para recopilar información y mejorar nuestro Servicio. Usted tiene la opción de aceptar o rechazar estas cookies, y saber cuando una cookie es enviada a su computador.\nSi elige rechazar nuestras cookies, es posible que no pueda utilizar algunas partes de nuestro Servicio.</0>\n\n<1>Proveedores de Servicio</1>\n<0>Es posible que empleemos empresas y particulares de terceros por los siguientes motivos:</0>\n\n<2>\n<3>Para facilitar nuestro Servicio;</3>\n<3>Para proveer el Servicio en nuestro nombre;</3>\n<3>Para desempeñar servicios relacionados con nuestro Servicio; o</3>\n<3>Para asistirnos en el análisis de la utilización de nuestro Servicio.</3>\n</2>\n<0>\nQueremos informarle a los usuarios de nuestro Servicio que estos terceros tienen acceso a su Información Personal.\nEl motivo es desempeñar las tareas que se les asigna en nuestro nombre. Sin embargo, tienen la obligación de no revelar o utilizar la información para cualquier otro fin. </0>\n\n<1>Seguridad</1>\n\n<0>\nValoramos su confianza al proveernos con su Información Personal, por lo que nos esforzamos por utilizar métodos comercialmente aceptables para protegerla.\nSin embargo, recuerde que ningún método de transmisión por internet o método de almacenamiento electrónico es 100% seguro y confiable, y no podemos garantizar su absoluta seguridad. </0>\n\n<1>Enlaces a otros sitios</1>\n\n<0>\nNuestro Servicio puede contener enlaces a otros sitios. Si hace click en un enlace de terceros, será redirigido a ese sitio. \nHacemos énfasis en que estos sitios externos no son operados por nosotros. Por lo cual, recomendamos encarecidamente que revise la Política de Privacidad de estos sitios. No tenemos control, ni asumimos responsabilidad por el contenido, políticas de privacidad o prácticas de ninguno de los sitios o servicios de terceros. </0>\n\n<1>Privacidad de Niños</1>\n\n<0>\nNuestros Servicios no están dirigidos a personas menores de 13 años. No recopilamos información personal identificable de niños menores de 13 años a propósito. \nEn caso de descubrir que un niño menor de 13 años nos ha proporcionado con información personal, la eliminamos inmediatamente de nuestros servidores.\nSi usted es un padre o guardián y es consciente de que su hijo nos ha proporcionado información personal, por favor contáctenos para que podamos tomar las acciones necesarias.</0>\n\n<1> Cambios a esta Política de Privacidad</1>\n\n<0>Nuestra Política de Privacidad está sujeta a actualizaciones periódicas. Por este motivo, sugerimos que revise este sitio de manera periódica para informarse de cualquier cambio. Le notificaremos de cualquier cambio al publicar la nueva Política de Privacidad en esta página.\nDichos cambios son efectivos de manera inmediata tras ser publicados en esta página.</0>\n\n<1> Contáctenos </1>\n\n<0>\nSi tiene alguna pregunta o sugerencia sobre nuestra Política de Privacidad, no dude en contactarnos.</0>"
  }
}
