{
  "title": "Pedoman Komunitas",
  "guidelines": {
    "html": "<0>\n  Ringkasan:\n  <2>\n    Kami berikrar untuk bertingkah dan berinteraksi dengan cara-cara yang berkontribusi kepada komunitas yang terbuka, ramah,\n    beragam, inklusif, dan sehat, dan kami ingin kalian begitu\n    juga.\n  </2>\n</0>\n<1>\n  Dokumen ini menguraikan apa yang kami harapkan dari semua orang di situs ini. Kami sebagai\n  anggota, kontributor, dan pengelola berikrar untuk membuat partisipasi\n  dalam komunitas kami terbebas dari pelecehan bagi semua orang, tanpa memandang usia, ukuran tubuh,\n  disabilitas yang tampak maupun tidak, kelompok etnis, karakteristik seksual, identitas gender dan ekspresinya,\n tingkat pengalaman, pendidikan, status sosial ekonomi,\nkewarganegaraan, ras, penampilan pribadi, agama, atau identitas dan orientasi seksual.\n<3>Standar Kami</3>\n<1>\n  Contoh perilaku yang berkontribusi memberi dampak yang positif dalam\nkomunitas kami meliputi:\n</1>\n<4>\n  <5>Menunjukkan rasa empati dan kebaikan kepada orang lain</5>\n  <5>Menghormati opini, pandangan, dan pengalaman yang berbeda</5>\n  <5>Memberikan dan menerima secara sopan umpan balik yang konstruktif</5>\n  <5>\n    Menerima tanggung jawab dan meminta maaf kepada yang terdampak dari kesalahan kita,\ndan belajar dari pengalaman\n  </5>\n  <5>\n    Fokus terhadap apa yang terbaik tidak hanya untuk diri pribadi, tetapi untuk\nkeseluruhan komunitas\n\n  </5>\n</4>\n<1>Contoh perilaku yang tidak dapat diterima meliputi:</1>\n<4>\n  <5>\n    Penggunaan bahasa atau citra seksual, dan sorotan bernada seksual atau rayuan\ndalam bentuk apapun\n  </5>\n  <5>\n    Mengejek, mencaci maki atau komentar yang menghina / merendahkan, dan serangan terhadap\nindividual atau politik\n  </5>\n  <5>Pelecehan secara umum atau pribadi</5>\n  <5>\nMemuat informasi pribadi orang lain, seperti alamat fisik atau surel,\ntanpa persejutuan orang tersebut\n  </5>\n  <5>\n    Perilaku lainnya yang secara wajar dapat dianggap tidak sesuai dalam\nlingkungan profesional\n  </5>\n</4>\n<3>Tanggung Jawab Kami</3>\n<1>\n  Kami, sebagai tim pengelola komunitas situs ini, bertanggung jawab untuk mengklarifikasi dan menerapkan\nstandar perilaku yang dapat diterima, dan diharapkan melakukan tindakan\nkorektif yang tepat dan adil, dalam menanggapi setiap kasus perilaku yang dianggap\ntidak dapat diterima, mengancam, ofensif, atau membahayakan.\n\n</1>\n<1>\n  Kami mempunyai hak dan tanggung jawab untuk menghapus, mengubah,\natau menolak komentar, dan konten\nyang tidak sesuai dengan Kode Etik ini, dan akan mengomunikasikan alasan\nkeputusan moderasi bila diperlukan.\n</1>\n<3>Penegakan</3>\n<1>\n Tindakan kasar, pelecehan, atau perilaku tidak dapat diterima lainnya yang terjadi\ndapat dilaporkan kepada pengelola komunitas di halaman\n  <6>Masalah dan Saran</6> untuk diselesaikan. Semua keluhan akan ditinjau dan diselidiki secara tepat dan adil.\n\n</1>\n<1>\n  Semua pengelola komunitas berkewajiban untuk menjaga kerahasiaan dan keamanan\npelapor suatu insiden.\n</1>\n<3>Atribusi</3>\n<1>\n  Kode Etik ini diadaptasi dari\n  <7>Contributor Covenant</7>,\n  versi 2.1. Kami telah memutuskan untuk mempersingkat isi sesuai dengan apa yang menurut kami cocok, akan tetapi\n  kami dapat mengubah dokumen ini di masa mendatang tanpa pemberitahuan sebelumnya.\n</1>\n"
  }
}
