{
  "title": "Kebijakan Privasi",
  "privacy": {
    "html": "<0>Google mengharuskan kami menaruh ini, jadi ini lah.</0>\n\n        <0>\n          Halaman ini digunakan untuk menginformasikan pengunjung situs web mengenai\n          kebijakan kami terhadap pengumpulan, penggunaan, dan pemaparan Informasi\n          Personal jika seseorang memutuskan untuk menggunakan Layanan situs Kaca-Mako.\n        </0>\n\n        <0>\n          Jika Anda memutuskan untuk menggunakan Layanan kami, maka Anda setuju dengan\n          pengumpulan dan penggunaan informasi menyangkut kebijakan ini. Informasi\n          Personal yang kami kumpulkan digunakan untuk menyediakan dan meningkatkan\n          Layanan. Kami tidak akan menggunakan atau membagikan informasi Anda dengan\n          siapapun selain yang telah diterangkan dalam Kebijakan Privasi ini.\n        </0>\n\n        <1>Log Data</1>\n\n        <0>\n          Kami menginformasikan bahwa ketika Anda mengunjungi Layanan kami, kami\n          mengumpulkan informasi yang dikirimkan oleh browser Anda yang disebut Log\n          Data. Log Data ini dapat mencakup informasi seperti alamat Protokol Internet\n          (“IP”) komputer Anda, versi browser, halaman Layanan kami yang dikunjungi,\n          waktu dan tanggal kunjungan, waktu yang dihabiskan di halaman-halaman\n          tersebut, dan statistik lainnya.\n        </0>\n\n        <1>Cookies</1>\n\n        <0>\n          Cookies adalah file berisi potongan kecil data yang umumnya menggunakan\n          suatu identifier unik anonim. File ini dikirimkan pada browser Anda oleh situs\n          web yang Anda kunjungi dan disimpan dalam hard drive komputer Anda.\n        </0>\n\n        <0>\n          Situs web kami menggunakan \"cookies\" untuk mengumpulkan informasi \n          dan meningkatkan Layanan kami. Anda memiliki pilihan untuk menerima atau\n          menolak cookies, dan mengetahui ketika suatu cookie sedang dikirimkan ke\n          komputer Anda. Jika Anda menolak cookies kami, Anda mungkin tidak dapat\n          menggunakan beberapa Layanan kami.\n        </0>\n\n        <1>Penyedia Layanan</1>\n\n        <0>\n          Kami dapat bekerja sama dengan perusahaan dan individu pihak ketiga karena\n          alasan-alasan berikut:\n        </0>\n\n        <2>\n          <3>Untuk memfasilitasi Layanan kami;</3>\n          <3>Untuk menyediakan Layanan atas nama kami;</3>\n          <3>Untuk mengerjakan hal-hal terkait dengan Layanan; atau</3>\n          <3>Untuk membantu kami menganalisis bagaimana Layanan kami digunakan.</3>\n        </2>\n\n        <0>\n          Kami ingin memberi tahu pengguna Layanan kami bahwa pihak-pihak ketiga\n          ini dapat mengakses Informasi Personal. Alasannya untuk melaksanakan tugas\n          yang diberikan kepada mereka atas nama kami. Namun, mereka diharuskan agar\n          tidak menyebarkan atau menggunakan informasi tersebut untuk alasan lainnya..\n        </0>\n\n        <1>Keamanan</1>\n\n        <0>\n          Kami menghargai kepercayaan Anda memberikan Informasi Personal Anda,\n          sehingga kami berupaya dengan keras untuk melindunginya. Tetapi\n          perlu diingat bahwa tidak ada metode transmisi di internet, atau\n          metode penyimpanan elektronik yang 100% aman dan terpercaya,\n          dan kami tidak dapat menjamin keamanan secara sepenuhnya.\n        </0>\n\n        <1>Tautan Situs Lainnya</1>\n\n        <0>\n          Layanan Kami dapat memuat tautan kepada situs lainnya. Jika Anda klik tautan\n          pihak ketiga, Anda akan diarahkan kepada situs tersebut. Perhatikan bahwa\n          situs-situs eksternal tidak dioperasikan oleh kami. Maka, Anda sangat kami\n          anjurkan untuk memeriksa Kebijakan Privasi situs-situs web ini. Kami tidak\n          memegang kendali, dan tidak bertanggung jawab atas konten, kebijakan\n          privasi, atau penerapan di situs maupun layanan pihak ketiga manapun.\n        </0>\n\n        <1>Privasi Anak-Anak</1>\n\n        <0>\n          Layanan Kami tidak ditujukan pada siapapun yang berusia di bawah 13 tahun. Kami\n          tidak secara sadar mengumpulkan informasi yang dapat diidentifikasi dari\n          anak-anak di bawah 13 tahun. Ketika kami menemukan bahwa seorang anak di\n          bawah 13 tahun telah memberikan informasi personal, kami menghapus hal\n          tersebut dengan segera dari server kami. Jika Anda adalah orang tua atau wali\n          dan Anda mengetahui anak Anda telah memberikan kami informasi personal,\n          tolong kontak kami sehingga kami dapat melakukan tindakan yang diperlukan.\n        </0>\n\n        <1>Perubahan pada Kebijakan Privasi</1>\n\n        <0>\n          Kami dapat memperbarui Kebijakan Privasi kami sewaktu-waktu. Maka, kami\n          anjurkan Anda untuk memeriksa halaman ini secara berkala untuk perubahan apapun.\n          Kami akan memberi tahu Anda mengenai suatu perubahan dengan menggugah\n          Kebijakan Privasi yang baru di halaman ini. Perubahan-perubahan ini segera\n          berlaku, setelah mereka terunggah di halaman ini.\n        </0>\n\n        <1>Hubungi Kami</1>\n\n        <0>\n          Jika Anda memiliki pertanyaan atau sugesti mengenai Kebijakan Privasi kami,\n          Anda dapat segera menghubungi kami.\n        </0>"
  }
}
