{
  "title": "Règles Communautaires",
  "guidelines": {
    "html": "<0> TL;PL:\n<2>\nNous promettons d’agir et d'interagir de façon qui contribue à une communauté ouverte, accueillante, diverse, inclusive, et saine, et nous voulons que vous le fassiez aussi.\n</2>\n</0>\n<1>\nCe document souligne ce que nous attendons de tout le monde sur ce site. Nous en tant que membres, contributeurs, et mainteneurs promettons de faire la participation dans notre communauté une expérience sans harcèlement pour tout le monde, n’importe l’age, taille de corps, handicap visible ou invisible, groupe éthnique, caréctérisques de sexe, le genre et son expression, niveau d’expérience, éducation, statut socio-économique, nationalité, apparence personnel, race, classe, couleur, religion ou l’identité et l’orientation sexuelle.\n</1>\n<3> Nos Standards </3>\n<1>\nVoici des exemples de comportement qui contribuent à un environnement positif pour notre communauté:\n<1>\n<4>\n<5> Démontrer de l’empathie et de la gentillesse envers les autres </5>\n<5> Être respectueux face aux différentes expériences, opinions, et points de vue </5>\n<5> Donner et gracieusement accepter du criticisme constructif </5>\n\n<5> Accepter la responsabilité et s’excuser à ceux affecter par nos erreurs, de plus apprendre de l’expérience </5>\n\n<5> Concentrer sur ce qui est mieux pour nous, non seulement en tant qu’individuel mais aussi pour toute la communauté \n</5>\n</4>\n<1> Voici des exemples de comportement inacceptable:</1>\n<4>\n<5>\nL’usage de langage ou d'imagerie sexualisée, ainsi que l’attention et les avances sexuels de n’importe genre\n</5>\n<5>\nTrolling, faire des commentaires insultants ou dénigrant et les attaques personnelles ou politiques\n</5>\n<5> L’harcèlement public ou privé </5>\n<5>\nLa publication de l’information privée des autres, comme les adresses email ou de lieux, sans leur permission explicite \n</5>\n<5>\nD’autre comportement qui pourrait être raisonnablement considéré inapproprié dans un cadre professionnel\n</5>\n</4>\n<3> Nos Responsabilités </3>\n<1> Nous, en tant que l’équipe de modération du site, sommes responsables pour la clarification et l'application de nos standards de comportement acceptable et nous prendrons action de façon approprié et juste et corrective en réponse à tout comportement que nous considérons inapproprié, menaçant, offensant, et nuisible. \n</1>\n<1>\nNous retenons le droit et la responsabilité de retirer, modifier, et rejeter les commentaires et contenu qui ne s’aligne pas à ce Code de Conduite. Nous communiquerons les raisons pour les décisions de modération lorsque c’est approprié.\n</1>\n<3> Application </3>\n<1>\nLes situations d’abus, d’harcèlement ou autrement autres comportements inacceptables peuvent être reportées au modérateur responsable pour le renforcement à la page de \n<6> Problème et Suggestions. </6> Toutes les plaintes seront revues et investiguées rapidement et justement.\n</1>\n<1>\nLes modérateurs sont obligés de respecter l’intimité et la sécurité de l'alerteur de l’accident.\n</1>\n<3> Attribution </3>\n<1>\nCe Code de Conduite est fortement adapté de \n<7> l'Engagement des Contributeurs</7>,\n version 2.1. Nous avons décidé de le réduire à ce que nous voyons bon, mais nous pourrions modifier ce document dans le futur sans préavis.\n</1>\n"
  }
}
