{
  "title": "Politique Privée",
  "privacy": {
    "html": "<0>Google nous a fait mettre ceci, ici, donc le voici.</0>\n\n        <0>\n          Cette page est utilisée pour informer les visiteurs du site à propos de nos politiques avec la collection, l’usage et le partage d’Information Personnelle si quiconque a décidé d’utiliser notre Service, le site MakoTools. \n        </0>\n\n        <0>\n          Si vous choisissez d’utiliser notre Service, vous êtes donc d’accord avec la collection et l’usage de l’information en relation avec cette politique. L’Information Personnelle que nous collectons est utilisée pour le fonctionnement et l’amélioration du Service. Nous n’utiliserons ni partagerons cette information avec quiconque sauf comme décrit dans cette Politique Privée. \n        </0>\n\n        <1>Historique des Données</1>\n\n        <0>\n         Nous voulons vous informer que n’importe quand vous visitez le Service, nous collectons l’information que votre navigateur nous envoie qui s’appelle l’Historique des Données. Cette Historique des Données pourrait contenir de l’information tel que l’adresse Protocole Internet (“IP”) de votre ordinateur, version de navigateur, les pages de notre service que vous avez visitez, l’heure et la date de votre visite, le temps passé sur ces pages et d’autre statistiques.\n        </0>\n\n        <1>Cookies</1>\n\n        <0>\n          Les “cookies” sont des fichiers avec de petit montant de données qui sont généralement utilisés comme identifiant anonyme unique. Ils sont envoyés à votre navigateur par se site que vous avez visité et sont entreposés dans le disque dur de votre ordinateur.\n        </0>\n\n        <0>\n          Notre site utilise ces “cookies” pour collecter de l’information et améliorer notre service. Vous avez l’option d’accepter ou de refuser ces cookies, et de savoir quand un cookie est en train d’être envoyé à votre ordinateur. Si vous choisissez de refuser ces cookies, vous pourriez manquer certaines parties de notre Service.\n        </0>\n\n        <1>Fournisseurs de Services</1>\n\n        <0>\n          Nous pourrons employer des compagnies tierce parties et des individus à cause des raisons suivantes:\n        </0>\n\n        <2>\n          <3>Pour faciliter notre Service;</3>\n          <3>Pour fournir le Service sur notre part;</3>\n          <3>Pour effectuer des services liés au Service; ou</3>\n          <3>Pour nous assister à analyser comment notre service est utilisé.</3>\n        </2>\n\n        <0>\n          Nous voulons informer les utilisateurs de notre Service que ces tierce parties ont accès à leur Information Personnelle. La raison pour laquelle est pour effectuer les tâches qui leur sont assignés de notre part. Mais, ils sont obligés de ne pas partager ou utiliser cette information pour autre but.\n        </0>\n\n        <1>Sécurité</1>\n\n        <0>\n          Nous apprécions votre confiance en nous fournissant votre Information Personnelle, donc nous nous efforçons d'utiliser des moyens commercialement acceptables pour le protéger. Mais rappelez-vous qu'aucune méthode de transmission sur Internet, ou méthode d’entreposage électronique est 100% sécurisée et fiable, et nous ne pouvons pas garantir sa sécurité absolue.\n        </0>\n\n        <1>Lien vers Autre Site</1>\n\n        <0>\n          Notre Service pourrait contenir des liens vers autre sites. Si vous cliquez sur un lien tierce partie, vous serez dirigé vers ce site. Notez que ces sites externes ne sont pas opérés par nous. Donc nous avisons fortement de réviser la Politique Privée de ces sites web. Nous n’avons aucun contrôle sur, et nous n’assumons aucune responsabilité du contenu, des politiques de confidentialité, ou pratique de ces sites ou services tierces parties.        </0>\n\n        <1>Confidentialité des Enfants</1>\n\n        <0>\n          Nos Services ne s'adressent pas à n’importe qui sous l’âge de 13 ans. Nous ne collectons pas consciemment les informations identifiables personnelles des enfants sous l’âge de 13 ans. Si nous découvrons qu’un enfant sous l’âge de 13 ans nous à fourni de l'Information Personnelle, nous le supprimons immédiatement de nos serveurs. Si vous êtes le parent ou gardien et que vous êtes au courant du fait que votre enfant nous à fourni de l'information personnelle, contactez-nous pour que nous puissions prendre les actions nécessaires.\n        </0>\n\n        <1>Changement à ces Politique Privée</1>\n\n        <0>\n          Nous pouvons mettre à jour notre Politique Privée de temps à autre. Donc, nous vous conseillons de consulter cette page périodiquement pour tout changement. Nous vous informerons de tout changement en publiant la nouvelle Politique Privée sur cette page. Ces modifications seront effectives immédiatement après leur publication sur cette page.\n        </0>\n\n        <1>Contactez-nous</1>\n\n        <0>\n          Si vous avez des questions ou des suggestions concernant notre Politique Privée, n'hésitez pas à nous contacter.\n        </0>"
  }
}
