{
  "title": "Политика конфиденциальности ",
  "privacy": {
    "html": "<0>Google обязал нас написать это, поэтому оно здесь. </0>\n\n<0>\nЭта страница используется для информирования посетителей веб-сайта о нашей политике\n со сбором, использованием и раскрытием личной информации, для\n любого человека, решившего воспользоваться нашим сервисом, веб-сайтом MakoTools.\n</0>\n\n<0>\nЕсли вы решите воспользоваться нашим сервисом, то вы соглашаетесь на сбор и\n использование информации в соответствии с настоящей политикой. Личная\n информация, которую мы собираем, используется для предоставления и улучшения\n сервиса. Мы не будем использовать или передавать вашу информацию никому, кроме\n как в соответствии с настоящей политикой конфиденциальности.\n</0>\n\n<1>Данные журнала</1>\n\n<0>\nМы хотим сообщить вам, что всякий раз, когда вы посещаете наш сервис, мы собираем\n информацию, отправленную вашим браузером, которая называется данными журнала.\n Эти данные журнала могут включать в себя такую информацию, как интернет вашего компьютера\n адрес протокола (\"IP\"), версия браузера, страницы нашего\n сервиса, который вы посещаете, время и дата вашего посещения, время,\n которое вы потратили на посещение, и другие статистические данные.\n</0>\n\n<1>Сookie-файлы</1>\n\n<0>\nCookie - это файлы с небольшим объемом данных, которые обычно используются в качестве\n анонимного уникального идентификатора. Они отправляются в ваш браузер с\n веб-сайта, который вы посещаете, и сохраняются на жёстком диске вашего компьютера.\n</0>\n\n<0>\nНаш веб-сайт использует эти \"cookie\" для сбора информации\n и улучшения нашего сервиса. У вас есть возможность либо принять, либо\n отклонить эти файлы cookie и быть в курсе, когда cookie-файлы отправляются на ваш\n компьютер. Если вы решите отказаться от наших файлов cookie, вы, возможно, не сможете\n использовать некоторые возможности нашего сервиса.\n</0>\n\n<1>Поставщик услуг</1>\n\n<0>\nМы можем нанимать сторонние компании и частных лиц по\nследующим причинам:\n</0>\n\n<2>\n<3>Для облегчения нашего обслуживания;</3>\n<3>Для предоставления услуг от нашего имени</3>\n<3>Для выполнения услуг, связанных с сервисом; или</3>\n<3>для оказания помощи в нашу сторону, в анализе того, как используется наш сервис.</3>\n</2>\n\n<0>\nМы хотим проинформировать пользователей нашего сервиса о том, что эти третьи стороны имеют\n доступ к вашей личной информации. По причине того, чтобы выполнить\n задачи, возложенные на них от нашего имени. Однако они обязаны не\n раскрывать или же использовать информацию для любых других целей.\n</0>\n\n<1>Безопасность</1>\n\n<0>\nМы ценим ваше доверие к предоставлению нам вашей личной информации, поэтому мы\n стремимся использовать коммерчески приемлемые средства её защиты.\n Но помните, что ни один из способов передачи информации через интернет или\n электронного хранения не является на 100% безопасным и надёжным, и мы\n не может гарантировать её абсолютную безопасность.\n</0>\n\n<1>Ссылки на сторонние сайты</1>\n\n<0>\nНаш сервис может содержать ссылки на сторонние сайты. Если вы нажмете по\n ссылке третьей стороны, вы будете перенаправлены на этот сайт. Обратите внимание, что эти\n внешние сайты не управляются нами. Поэтому мы настоятельно рекомендуем\n вам ознакомиться с политикой конфиденциальности этих веб-сайтов. У нас нет никакого контроля\n над ними и мы не несём никакой ответственности за содержание, политику конфиденциальности\n или использование любых сторонних сайтов или же сервисов.\n</0>\n\n<1>Политика конфиденциальности для детей</1>\n\n<0>\nНаши услуги не предназначены для лиц младше 13 лет. Мы не\n намеренно собираем личную информацию от детей\n младше 13 лет. В случае, если мы обнаружим, что ребенок младше 13 лет предоставил\n нам личную информацию, мы немедленно удалим её с нашего\n сервера. Если вы являетесь родителем или опекуном и вам известно, что ваш\n ребёнок предоставил нам личную информацию, пожалуйста, свяжитесь с нами,\n чтобы мы могли предпринять необходимые действия.\n</0>\n\n<1>Изменения в настоящей политике конфиденциальности</1>\n\n<0>\nМы можем время от времени обновлять нашу политику конфиденциальности. Таким образом, мы советуем\n вам периодически просматривать эту страницу на предмет любых изменений. Мы уведомим\n вас о любых изменениях, разместив новую политику конфиденциальности на этой странице.\n Эти изменения вступают в силу немедленно, после того как они будут опубликованы на этой\n странице.\n</0>\n\n<1>Связь с нами</1>\n\n<0>\nЕсли у вас есть какие-либо вопросы или предложения по поводу нашей политики       \nконфиденциальности,\n не стесняйтесь обращаться к Нам.\n</0>"
  }
}
