{
  "title": "Руководство для комьюнити ",
  "guidelines": {
    "html": "<0>\nTL;DR:\n<2>\n Мы обязуемся действовать и взаимодействовать таким образом, чтобы способствовать созданию                        открытого, гостеприимного,\n разнообразного, инклюзивного и здорового комьюнити, и мы хотели бы, чтобы и вы следовали этому \n принципу.\n</2>\n</0>\n<1>\nЭтот документ содержит в себе ожидаемые требования со стороны пользователей сайта. Мы, как\n члены коллектива, добровольцы и персонал по сопровождению, обязуемся сделать наше\n комьюнити свободным от притеснений для всех, вне зависимости от их возраста, телосложения,\n группы инвалидности, этнической принадлежности, половых характеристик, половой\n принадлежности и её выражения, жизненного опыта, образования, социально-экономического\n статуса, внешности, расы, касты, цвета, вероисповедания или же \n сексуальной идентичности и ориентации.\n</1>\n<3>Наши требования</3>\n<1>\nОбразец поведения, способствующий созданию благоприятной среды для нашего\n комьюнити,\n включает в себя: \n</1>\n<4>\n<5>Демонстрацию сочувствия и доброты по отношению к другим людям</5>\n<5>Уважительное отношение к иным мнениям, точкам зрения и опыту</5>\n<5>Конструктивное предоставление и принятие обратной связи</5>\n<5>\nПринятие на себя ответственности и принесение извинений тем, кто пострадал от наших ошибок,\n а также извлечение уроков из этого опыта\n</5>\n<5>\nКонцентрация внимания на том, что лучше не только для нас как отдельных людей, но и для всего\n комьюнити\n </5>\n</4>\n<1>Примеры неприемлемого поведения включают:</1>\n<4>\n<5>\nИспользование непристойных слов или изображений сексуального характера, а также подобных   действий или же домогательств\n любого рода\n</5>\n<5>\nТроллинг, оскорбительные или уничижительные комментарии, а также личностные или политические\n конфликты\n</5>\n<5>Публичные и частные действия незаконного характера</5>\n<5>\nПубликация личной информации других лиц, такой как адрес проживания или адрес электронной почты,\n без их явного разрешения</5>\n<5>\nИные действия, которые можно было бы разумно считать неуместными в\n профессиональной этике\n</5>\n</4>\n<3>Наши обязанности</3>\n<1>\nМы, как команда модераторов сайта, несём ответственность за разъяснение и\n обеспечение соблюдения наших стандартов приемлемого поведения и принятие надлежащих и\n справедливых мер, корректирующих действия, в ответ на любое поведение, которое сочтётся\n неуместным, угрожающим, оскорбительным или вредоносным.\n</1>\n<1>\nМы сохраняем за собой право и ответственность удалять, редактировать или отклонять комментарии и\n контент, который не соответствует данному кодексу поведения, и\n при необходимости сообщить причины принятия решений о модерации.\n</1>\n<3>Контроль требований</3>\n<1>\nВ случае оскорблений, домогательств или иного неприемлемого поведения, можно\n сообщить модераторам, ответственным за обеспечение соблюдения правил на странице\n <6>вопросов и предложений</6> Все жалобы будут\n рассмотрены и решены без промедлений и максимально непредвзято.\n</1>\n<1>\n Модераторы обязаны уважать частную жизнь и безопасность отправителя жалобы\n в любом из случаев.\n</1>\n<3>Принадлежность</3>\n<1>\nЭтот кодекс поведения в значительной степени взят из\n <7>соглашения об участии</7>,\n версии 2.1. Мы решили сократить его до того количества информации, до которого считаем нужным, но мы можем\n изменить содержание этого документа в будущем без предварительного уведомления.\n</1>\n"
  }
}
