{
  "title": "Dasar Privasi ",
  "privacy": {
    "html": " Google buat kami letak benda ini.\n\n        \n          Laman ini digunakan untuk memberi maklumat kepada pengguna laman sesawang tentang polisi kami\n         dengan pengumpulan, penggunaan dan pendedahan Informasi Peribadi jika  \n         sesiapa yang mahu menggunakan servis kami, iaitu laman sesawang MakoTools. \n       \n           \n       Jika anda mahu menggunakan servis kami, anda bersetuju kepada penggumpalan dan \n       penggunaan informasi berkaitan dengan polisi tersebut. Informasi\n        Peribadi yang kami kumpul telah digunakan untuk menyediakan dan penambahbaikkan  \n        servis. Kami tidak akan mengguna ataupun menyebarkan informasi anda dengan sesiapa kecuali \n        yang disebut dalam Dasar Privasi ini.        \n \n       Data Log\n\n                 Kami mahu memaklumkan yang apabila anda melawat servis kami, kami menggumpulkan\n          informasi yang browser anda hantar kepada kami yang dipanggil sebagai Data Log.          Data Log ini mungkin termasuk informasi seperti Internet komputer anda\n          Alamat Protocol (\"IP\"), versi browser, halaman\n          Servis kami yang anda melawat, masa dan tarikh lawatan anda, masa\n          dihabiskan di halaman, dan statistik lain.\n\n                Cookies                  Cookies adalah fail dengan jumlah data yang sedikit biasa digunakan oleh          identiti unique tanpa nama. Ini dihantar ke  browser anda dari          laman sesawang yang anda melawat dan disimpan di dalam cakera keras komputer anda.                          Laman sesawang kami menggunakan \"cookies\" ini bagi mengumpulkan maklumat          dan membuat penambahbaikkan servis kami. Anda ada pilihan sama ada untuk menerima ataupun          menolak cookies tersebut, dan tahu apabila cookies dihantar ke          komputer anda. Jika anda memilih untuk menolak cookies, anda berkemungkinan untuk tidak dapat          menggunakan beberapa bahagian Servis kami.                Penyediaan Servis                  Kami mungkin mengupah pihak syarikat ketiga dan individu disebabkan oleh          beberapa sebab:                          Bagi memudahkan servis kami;          Bagi menyediakan servis atas pihak kami;          Bagi melakukan servis yang dikaitkan; ataupun          Bagi menolong kami untuk menunjukkan cara servis kami dilaksanakan.                          Kami ingin memaklumkan bahawa pengguna Servis kami yang merupakan pihak syarikat ketiga dapat          akses ke Informasi Peribadi anda. Hal ini adalah untuk melaksanakan          kerja yang diberi kepada mereka dari pihak kami. Tetapi, mereka diwajibkan untuk          menyebarkan atau menggunakan informasi untuk sebab yang berlainan.                Sekuriti                  Kami menghargai kepercayaan anda dalam menyediakan kami dengan maklumat peribadi anda, seterusnya kami          berusaha untuk menggunakan cara yang boleh diterima bagi mempertahankan ia.          Tetapi ingat bahawa tiada cara penularan di internet, ataupun          cara setoran elektronik adalah 100% selamat dan boleh dipercayai, dan kami          tidak boleh menjaminkan sekuriti yang tetap.                Pautan ke Laman lain                  Servis kami mungkin mengandungi pautan ke laman yang berlainan. Jika anda tekan pada          pautan pihak ketiga, anda akan dibawa ke laman tersebut. Mengambil tahu bahawa          laman luaran tidak dijalankan oleh kami. Dengan itu, kami menasihatkan          anda untuk melihat Dasar Privasi laman-laman ini. Kami tiada kuasa          ke atas, dan mengandaikan tiada hak bagi konten, dasar privasi,          atau aturcara pautan atau servis pihak ketiga.                Privasi Kanak-kanak                  Servis kami tidak mengetahui sesiapan yang berumur di bawah 13 tahun. Kami tidak          mengambil informasi identifikasi peribadi daripada kanak-kanak          bawah 13. Dalam kes kami menjumpai anak berumur di bawah 13 tahun telah memberikan          kami maklumat peribadi, kami akan membuang informasi tersebut dengan secepat mungkin dari          server kami. Jika anda seorang ibubapa/penjaga dan mendapati yang anak anda           telahpun memberi kami maklumat peribadi, tolong menghubungi kami supaya          kami dapat melakukan aksi yang sepatutnya.                Penukaran kepada Dasar Privasi                  Kami mungkin mengemaskini Dasar Privasi kami dari semasa ke semasa. Dengan itu, kami menasihatkan          anda untuk melihat halaman ini secara berkala untuk menukarkan baharu. Kami akan menghantar notif          kepada anda tentang penukaran dengan post Dasar Privasi yang baharu di halaman ini.          Penukaran ini akan dipasang secepat mungkin, selepas dipostkan          di halaman ini.                Hubungi Kami                  Jika anda ada sebarang pertanyaan ataupun cadangan tentang Dasar Privasi kami, jangan          usah beragak-agak untuk menghubungi kami.        \n"
  }
}
